[
    {
        "id": "1",
        "title": "Индийский плов",
        "description": "Историки считают, что плов был придуман именно в Индии. До сих пор различные виды пулао – но только вегетарианские, или как максимум – с курицей, готовятся в различных уголках этой страны. Кашмирский пулао готовят из риса басмати, а помимо традиционных овощных элементов добавляют имбирь, финики, курагу, изюм и кешью.",
        "price": 600,
        "img": "plov1.jpg"
    },
    {
        "id": "2",
        "title": "Иранский плов",
        "description": "Впоследствии плов распространился далее, но в некоторых странах оригинальный рецепт претерпел серьезные изменения. Так, в иранском плове овощно-мясную смесь не добавляют в рис, а выкладывают на тарелку отдельно. В Иране также существует особый способ приготовления риса: его доводят до готовности в кастрюле с уложенной на дно пресной лепешкой.",
        "price": 759,
        "img": "plov2.jpg"
    },
    {
        "id": "3",
        "title": "Азербайджанский шах плов",
        "description": "Шах плов (царский плов) – это гордость кулинарии Азербайджана. В этом блюде обычная для плова очередность приготовления и укладки продуктов не соблюдается. Все ингредиенты готовятся отдельно. Дно казана укрывается слоями лаваша, которые промазывают маслом, внутрь кладут мясо, рис, овощи и сухофрукты слоями, укрывают лавашем и запекают. Достают блюдо целиком, а разрезают на столе.",
        "price": 300,
        "img": "plov3.jpg"
    },
    {
        "id": "4",
        "title": "Казахский плов",
        "description": "Казахский плов обычно готовят из мяса, но в некоторых случаях – со стерлядью. Так как рыба готовится быстрее мяса, ее отваривают, перекладывают в соус из сметаны и тушат. В бульоне отваривают рис до готовности, поливают соком граната или лимона, а рыбу подают отдельно.",
        "price": 1200,
        "img": "plov4.jpg"
    },
    {
        "id": "5",
        "title": "Узбекский плов",
        "description": "Узбекский плов знаком нам больше всего, но в стране – более 100 вариантов приготовления этого блюда и мы выбрали для вас наиболее экзотичный. Это бухарский плов, в котором все элементы обжаривают или отваривают отдельно, затем складывают послойно, томят в казане и в конце проливают кипящим маслом.",
        "price": 400,
        "img": "plov5.jpg"
    },
    {
        "id": "6",
        "title": "Таджикский плов",
        "description": "Таджикский плов почти неотличим от узбекского, но в отличие от него перед готовкой рис замачивают в горячей воде, поэтому он готовится быстрее. Также в таджикский плов чаще добавляются овощи, бобовые и фрукты, например, айва, нут и чеснок головками.",
        "price": 400,
        "img": "plov6.jpg"
    },
    {
        "id": "7",
        "title": "Киргизский плов",
        "description": "Другие новаторы – киргизы. Они также тревожат рис в конце варки, собирая его горкой и добавляя чеснок. При этом нижние слои – мясо с овощами – перемешиваются с рисом еще раньше, когда его добавляют в казан.",
        "price": 700,
        "img": "plov7.jpg"
    },
    {
        "id": "8",
        "title": "Турецкий плов",
        "description": "Турецкий плов еще дальше от оригинала. Он не только перемешивается, но еще и включает много «лишнего» с точки зрения традиций плововарения. Часто его готовят даже не с рисом, а с булгуром. Добавляют туда и томаты, а также сладкий перец и горох.",
        "price": 800,
        "img": "plov8.jpg"
    },
    {
        "id": "9",
        "title": "Еврейский плов",
        "description": "Все дело в большом количестве зелени, которую смешивают с заранее приготовленным рисом и мясом (иногда добавляют печень). Все смешивают и закладывают в холщовый мешок, в котором потом плов и варят.",
        "price": 500,
        "img": "plov9.jpg"
    }
]